<template>
    <!-- 公司介绍 -->
    <div class="row">
      <div class="column large-24 small-24">
        <h1>公司简介</h1>
        <p>
          北京科林利康医学研究有限公司（以下简称“科林利康”）是一家集临床运营、药政注册、医学写作、生物统计和数据管理、药物警戒、呼叫中心、质量保证、培训和咨询服务为己任的全方位医学科技服务商。
        </p>
        <br />
        <p>
          科林利康总部位于中国北京，在上海、广州、成都、西安、沈阳、苏州、南京和台北等地设有实体办公室及20多个城市有驻地监查员。美国、英国、新加坡等地设有海外办事处。目前拥有500多人的国际化专业团队。 自2009年成立以来，科林利康积极参与国内外医学领域的临床研究与学术推广，为制药企业、权威学术机构、临床试验研究机构、专家、医生等提供临床专业化服务，帮助患者和社会更健康，并以优质服务和合理的价格迅速成长为中国主要临床试验合同研究组织之一。我们的客户和合作伙伴包括国内外药物、生物技术和医疗器械企业，以及学术和政府组织等。我们运用先进的临床试验理念和技术、临床治疗专业技能和优质服务，帮助客户和合作伙伴开展临床试验项目，加速他们安全有效医药产品问世和医药研发投资回报最大化，进而使我们在许多医疗领域，如肿瘤、心血管等，积累了丰富的临床研究经验。我们的高层管理人员和特聘顾问有着国内外一流医药企业丰富的从业和管理经验，并在国际和国内临床试验领域享有一定的专家声誉。良好的服务使得我们85%左右的客户都会在与我们合作后希望扩大合作或增加采购我们的服务。
        </p>
      </div>
    </div>
  </template>
